akamud.vscode-theme-onedark
ms-dotnettools.csharp
streetsidesoftware.code-spell-checker
dbaeumer.vscode-eslint
waderyan.gitblame
golang.go
wholroyd.hcl
yzhang.markdown-all-in-one
pkief.material-icon-theme
42crunch.vscode-openapi
christian-kohler.path-intellisense
esbenp.prettier-vscode
mechatroner.rainbow-csv
foxundermoon.shell-format
ms-vscode.sublime-keybindings
wayou.vscode-todo-highlight
dunstontc.vscode-gitignore-syntax
forbeslindesay.vscode-sql-template-literal
